Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/index.php_kat_id=197_art_id=254.html.tmx
Source language: nob
Languages: sme

source: Lær om: Bål
sme: Oahpa: Dolla

source: Du skal ikke vitne falskt mot din neste.
sme: It galgga cealkit vearreduođaštusa lagamuččat vuostái.

source: Vi skal frykte og elske Gud, så vi ikke sviker eller baktaler vår neste eller sprer onde rykter om ham, men unnskylder ham, taler vel om ham og tar alt i beste mening.
sme: Mii galgat ballat Ipmilis ja ráhkistit su, amamet gielástallat lagamužžamet ala, beahttit su, sárdnut su sealggabealde dahje baháid su birra, muhto vai mii bealuštit su, sárdnut buriid su birra ja váldit buot buoremus oaivila mielde.

source: Dette betyr at vi ikke skal fortelle usannheter om andre, spre rykter eller lyve.
sme: Dát máksá ahte eat galgga muitalit vearreduođaštusaid earáid birra, gilvit ságaid dahje gielistit.

source: Et rykte kan såre den som rammes.
sme: Bahás sáhka sáhttá vahágahttit su, geasa guoská.

source: Rykter har en tendens til å vokse, og det er vanskelig å stoppe dem.
sme: Bahás ságat dávjá sturrot, lea maid váttis daid bissehit go juo vuos leat biddjon johtui.

source: Derfor - ikke spre negative historier om andre.
sme: Danin – ale gilvit fuones ságaid earáid birra.

source: Hvis du vil vite sannheten om en person, så spør personen direkte.
sme: Jus háliidat duohtavuođa dovdat muhtun olbmo birra, de jeara sus alddis.

source: På den måten rydder du unna misforståelser.
sme: Dáinna lágiin čorget eret boasttoipmárdusaid.

source: Har du noen gang holdt tilbake sannheten når du burde ha fortalt det ?
sme: Leat go goassege doalahan duohtavuođa vaikko livččet galgan muitalit ?

source: Hvorfor skjedde det ?
sme: Manne son nu ?

source: Var du redd for å få kjeft ?
sme: Ballet go bealkkahallamis ?
